import './aboutCompanyPage.scss'
const AboutCompanyPage = () => {
    return (
        <div className="about-company">
      <main>
        <section className="about">
          <h2>О нашей компании</h2>
          <p>
            Приветствуем вас в инновационной компании XYZ, где мы соединяем технологии и страсть,
            чтобы создавать уникальные решения для наших клиентов.
          </p>

          <p>
            Мы не просто компания, мы сообщество талантливых и преданных профессионалов,
            стремящихся к совершенству в каждом проекте, который мы реализуем.
          </p>

          <p>
            Наша история началась в 2015, и с тех пор мы с гордостью реализовали
            множество успешных проектов в области строительства.
          </p>

          <p>
            В каждом проекте мы ценим творчество, инновации и стремление к качеству.
            Мы гордимся своими достижениями, но всегда стремимся к новым высотам.
          </p>

          <p>
            Спасибо, что выбрали нашу компанию. Давайте вместе создавать будущее!
          </p>
        </section>
      </main>
    </div>

    )
}

export default AboutCompanyPage