const Tasks = () => {
    return (
        <div>
        <h2>Основные задачи</h2>
        <div >
            <div>
                <h3>
                    2
                </h3>
                <p>
                    Создание комфортных условий и повышение качества обслуживания клиентов

                </p>
            </div>
            <div>
                <h3>
                    2
                </h3>
                <p>
                    Постоянно совершенствовать качество предоставляемых услуг путем обучения персонала, закупки нового оборудования и усиленной рекламы на рынке
                </p>
            </div>

        </div>
        </div>
    )
}
export default Tasks